{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 7628, "word_counts": "{\"the\": 3647, \"complete\": 77, \"novel\": 65, \"of\": 2283, \"sherlock\": 5, \"holmes\": 5, \"black\": 19, \"holes\": 7, \"l\": 23, \"reith\": 2, \"lectures\": 3, \"paperback\": 283, \"hawking\": 4, \"stephen\": 5, \"kite\": 1, \"runner\": 6, \"greenlights\": 2, \"raucous\": 2, \"stories\": 301, \"and\": 1847, \"outlaw\": 3, \"wisdom\": 29, \"from\": 367, \"academy\": 15, \"award\": 29, \"winning\": 26, \"actor\": 3, \"science\": 169, \"storytelling\": 8, \"why\": 61, \"make\": 41, \"us\": 34, \"human\": 43, \"how\": 283, \"to\": 1125, \"tell\": 8, \"them\": 16, \"better\": 25, \"fantastic\": 8, \"beasts\": 4, \"where\": 18, \"find\": 22, \"original\": 29, \"screenplay\": 6, \"crimes\": 1, \"grindelwald\": 1, \"desperately\": 1, \"seeking\": 2, \"shah\": 1, \"rukh\": 1, \"india's\": 27, \"lonely\": 4, \"young\": 23, \"women\": 74, \"search\": 41, \"for\": 1662, \"intimacy\": 1, \"independence\": 3, \"save\": 10, \"cat\": 18, \"last\": 39, \"book\": 1853, \"on\": 274, \"screenwriting\": 5, \"you'll\": 6, \"ever\": 30, \"need\": 11, \"one\": 180, \"day\": 29, \"sach\": 4, \"kahun\": 2, \"toh\": 3, \"an\": 310, \"autobiography\": 56, \"a\": 1478, \"princess\": 4, \"remembers\": 2, \"pb\": 52, \"anatomy\": 21, \"story\": 300, \"studio\": 2, \"ghibli\": 1, \"works\": 21, \"style\": 8, \"structure\": 9, \"substance\": 1, \"principles\": 11, \"bruce\": 6, \"lee\": 9, \"journeys\": 4, \"in\": 648, \"wild\": 6, \"speaking\": 8, \"films\": 4, \"penguin\": 38, \"ray\": 3, \"library\": 43, \"jadunama\": 1, \"javed\": 1, \"akhtar\": 1, \"ek\": 12, \"safar\": 1, \"hindi\": 219, \"satyajit\": 1, \"miscellany\": 1, \"life\": 221, \"cinema\": 5, \"unscripted\": 2, \"conversations\": 5, \"ci\": 2, \"secrets\": 57, \"dumbledore\": 1, \"\\ufffd\": 2, \"hardcover\": 55, \"rowling\": 1, \"j\": 9, \"k\": 6, \"kloves\": 1, \"steve\": 29, \"with\": 520, \"mani\": 1, \"ratnam\": 1, \"hitchcock\": 1, \"indian\": 243, \"very\": 29, \"short\": 75, \"introduction\": 41, \"introductions\": 5, \"basu\": 1, \"chatterji\": 1, \"middle\": 12, \"road\": 17, \"changing\": 5, \"lens\": 5, \"exploring\": 5, \"depths\": 1, \"film\": 6, \"philosophy\": 25, \"this\": 17, \"at\": 73, \"play\": 18, \"memoirs\": 3, \"supernatural\": 8, \"quiz\": 6, \"500\": 12, \"questions\": 106, \"answers\": 50, \"season\": 5, \"1\": 537, \"avatar\": 6, \"airbender\": 1, \"art\": 90, \"animated\": 1, \"series\": 287, \"second\": 71, \"edition\": 876, \"directing\": 1, \"magic\": 27, \"minalima\": 5, \"celebrating\": 2, \"graphic\": 35, \"design\": 48, \"behind\": 14, \"harry\": 89, \"potter\": 88, \"illusion\": 3, \"sara\": 5, \"aakash\": 2, \"rajendra\": 1, \"yadav\": 1, \"nutshell\": 1, \"technique\": 1, \"crack\": 12, \"secret\": 69, \"successful\": 18, \"pixar\": 2, \"rules\": 29, \"effective\": 19, \"based\": 58, \"pixar's\": 2, \"greatest\": 67, \"madhubala\": 1, \"her\": 26, \"real\": 24, \"general\": 30, \"press\": 26, \"jiya\": 1, \"jale\": 2, \"songs\": 4, \"will\": 26, \"mahanati\": 2, \"savitri\": 2, \"venditera\": 2, \"samragni\": 2, \"musical\": 1, \"maverick\": 2, \"authorized\": 1, \"biography\": 11, \"shankar\": 2, \"mahadevan\": 1, \"winter\": 6, \"kisses\": 3, \"roseford\": 2, \"caf\\u00e9\": 2, \"escapist\": 4, \"romantic\": 60, \"festive\": 5, \"read\": 123, \"fay\": 2, \"keenan\": 2, \"patkatha\": 1, \"bondhu\": 1, \"my\": 279, \"father\": 5, \"friend\": 16, \"india\": 176, \"list\": 6, \"batman\": 3, \"begins\": 8, \"including\": 28, \"storyboards\": 2, \"exclusive\": 2, \"interviews\": 11, \"interstellar\": 2, \"maps\": 2, \"dark\": 108, \"knight\": 6, \"trilogy\": 42, \"rises\": 1, \"animator's\": 1, \"survival\": 10, \"kit\": 3, \"beyond\": 23, \"10\": 167, \"year\": 103, \"record\": 9, \"bts\": 2, \"artist's\": 4, \"way\": 49, \"electronic\": 5, \"keyboard\": 5, \"exam\": 170, \"pieces\": 18, \"technical\": 13, \"work\": 33, \"2019\": 13, \"2022\": 31, \"grade\": 42, \"malibu\": 1, \"rising\": 2, \"six\": 16, \"string\": 2, \"entertainment\": 5, \"pvt\": 2, \"ltd\": 2, \"blank\": 2, \"music\": 8, \"manuscript\": 4, \"12\": 107, \"stave\": 2, \"32\": 2, \"pages\": 33, \"16\": 16, \"sheets\": 19, \"piano\": 15, \"2021\": 11, \"2023\": 179, \"trinity\": 16, \"college\": 32, \"london\": 15, \"plus\": 11, \"exercises\": 36, \"initial\": 8, \"3\": 300, \"2\": 360, \"exams\": 78, \"john\": 16, \"thompson's\": 5, \"easiest\": 4, \"course\": 39, \"part\": 53, \"only\": 33, \"extended\": 4, \"21\": 12, \"acoustic\": 1, \"guitar\": 2, \"2020\\u20132023\": 1, \"initial\\u2013grade\": 1, \"100\": 64, \"50\": 25, \"sheet\": 11, \"leaves\": 2, \"when\": 49, \"rome\": 3, \"charming\": 5, \"new\": 149, \"rom\": 14, \"com\": 15, \"author\": 44, \"tiktok\": 41, \"sensation\": 13, \"cheat\": 5, \"modern\": 49, \"first\": 238, \"english\": 244, \"something\": 3, \"every\": 18, \"lesson\": 8, \"theory\": 37, \"workbook\": 75, \"2007\": 1, \"ursula\": 1, \"moray\": 1, \"williams\": 1, \"gobbolino\": 1, \"little\": 66, \"wooden\": 1, \"horse\": 16, \"lekin\": 1, \"alfred's\": 2, \"basic\": 12, \"prep\": 18, \"level\": 62, \"b\": 58, \"sangeeta\": 3, \"bala\": 3, \"padam\": 3, \"varnam\": 2, \"standard\": 11, \"wirebound\": 2, \"paper\": 65, \"green\": 6, \"cover\": 6, \"made\": 51, \"me\": 67, \"buy\": 15, \"it\": 104, \"friends\": 46, \"lovers\": 74, \"hit\": 6, \"just\": 13, \"kids\": 387, \"daisy\": 1, \"jones\": 1, \"hindustani\": 1, \"sangeet\": 2, \"paddhati\": 1, \"kramik\": 1, \"pustak\": 1, \"malika\": 3, \"4\": 203, \"raag\": 1, \"parichay\": 2, \"combo\": 18, \"set\": 239, \"books\": 472, \"kotha\": 1, \"vidyadarpanam\": 1, \"adult\": 22, \"bk\": 2, \"discovering\": 13, \"abrsm\": 2, \"sanchita's\": 1, \"bollywood\": 3, \"song\": 9, \"notations\": 1, \"i\": 128, \"ya\": 16, \"violin\": 1, \"scales\": 1, \"arpeggios\": 1, \"studies\": 14, \"8\": 70, \"2016\": 2, \"net\": 18, \"concepts\": 21, \"vocal\": 1, \"class\": 185, \"adventures\": 19, \"primer\": 3, \"ganamrutha\": 1, \"bodhini\": 1, \"sangeetha\": 1, \"varna\": 1, \"latest\": 42, \"versions\": 3, \"best\": 79, \"taylor\": 2, \"swift\": 2, \"collection\": 250, \"learn\": 63, \"your\": 295, \"fretboard\": 1, \"essential\": 27, \"memorization\": 1, \"guide\": 354, \"online\": 17, \"bonus\": 2, \"odyssey\": 4, \"singing\": 2, \"taxman's\": 1, \"journey\": 50, \"into\": 28, \"syllabus\": 29, \"solf\\u00e8ge\": 1, \"des\": 1, \"solf\\u00e8ges\": 1, \"ii\": 38, \"iii\": 4, \"337\": 1, \"sight\": 14, \"history\": 116, \"heavy\": 2, \"metal\": 2, \"'absolutely\": 2, \"hilarious'\": 2, \"\\u2013\": 86, \"neil\": 2, \"gaiman\": 2, \"cursed\": 6, \"child\": 19, \"parts\": 7, \"two\": 27, \"official\": 16, \"playscript\": 4, \"west\": 7, \"end\": 18, \"production\": 9, \"waiting\": 2, \"godot\": 1, \"tragicomedy\": 2, \"acts\": 3, \"faber\": 1, \"drama\": 6, \"nandikeshwar's\": 1, \"abhinaya\": 1, \"darpanam\": 1, \"revised\": 32, \"enlarged\": 1, \"courtesan\": 2, \"mahatma\": 5, \"italian\": 8, \"brahmin\": 2, \"tales\": 105, \"comedies\": 2, \"shakespeare\": 4, \"deluxe\": 29, \"hardbound\": 24, \"\\u0b95\\u0bbe\\u0ba4\\u0bb2\\u0bcd\": 14, \"\\u0b94\\u0bb7\\u0ba4\\u0bae\\u0bcd\": 1, \"\\u0ba8\\u0bc0\": 12, \"tamil\": 243, \"so\": 10, \"that\": 58, \"happened\": 4, \"comedy\": 50, \"donovan\": 2, \"family\": 36, \"cloud\": 15, \"nine\": 6, \"perks\": 1, \"benefits\": 4, \"\\u0bae\\u0bcc\\u0ba9\\u0b95\\u0bcd\\u0b95\\u0bc1\\u0bae\\u0bbf\\u0bb4\\u0bcd\\u0b95\\u0bb3\\u0bcd\": 1, \"plays\": 3, \"ivanov\": 1, \"seagull\": 2, \"uncle\": 1, \"vanya\": 1, \"three\": 19, \"sisters\": 23, \"cherry\": 1, \"orchard\": 1, \"classics\": 42, \"anton\": 2, \"chekhov\": 1, \"poetics\": 1, \"\\u0b9a\\u0bc1\\u0b9f\\u0bb0\\u0bca\\u0bb3\\u0bbf\\u0baf\\u0bbe\\u0baf\\u0bcd\": 1, \"\\u0bb5\\u0bc6\\u0bb3\\u0bbf\\u0b9a\\u0bcd\\u0b9a\\u0bae\\u0bc2\\u0b9f\\u0bcd\\u0b9f\\u0bc1\": 1, \"sudaroliyai\": 1, \"velichamootu\": 1, \"write\": 15, \"funny\": 18, \"serious\": 3, \"step\": 87, \"by\": 236, \"blueprint\": 3, \"creating\": 6, \"incredibly\": 1, \"irresistibly\": 4, \"successfully\": 2, \"hilarious\": 34, \"writing\": 48, \"four\": 11, \"great\": 39, \"hayvadan\": 1, \"girish\": 1, \"karnad\": 1, \"tr\": 1, \"v\": 10, \"karant\": 1, \"stella\": 1, \"adler\": 1, \"acting\": 2, \"\\u0b85\\u0b9a\\u0bc1\\u0bb0\\u0ba9\\u0bbf\\u0ba9\\u0bcd\": 3, \"before\": 14, \"laughter\": 2, \"building\": 29, \"character\": 3, \"storyworthy\": 1, \"engage\": 1, \"teach\": 4, \"persuade\": 1, \"change\": 50, \"through\": 39, \"power\": 67, \"prepares\": 1, \"gulmohar\": 1, \"lighting\": 1, \"talks\": 5, \"hollywood's\": 1, \"cinematographers\": 1, \"gaffers\": 1, \"kris\": 1, \"malkiewicz\": 1, \"thirteen\": 2, \"bhasa\": 1, \"vols\": 1, \"bound\": 20, \"james\": 4, \"acaster's\": 1, \"quitting\": 1, \"social\": 20, \"media\": 4, \"quite\": 1, \"nice\": 1, \"fairly\": 1, \"accurate\": 3, \"good\": 75, \"omens\": 1, \"script\": 9, \"jokes\": 5, \"15\": 42, \"old\": 109, \"teens\": 10, \"ultimate\": 75, \"q\": 8, \"liner\": 1, \"dad\": 21, \"knock\": 3, \"riddle\": 1, \"tongue\": 5, \"twister\": 1, \"silly\": 1, \"humor\": 1, \"teenagers\": 2, \"games\": 45, \"those\": 3, \"who\": 65, \"like\": 30, \"say\": 4, \"no\": 54, \"box\": 51, \"office\": 14, \"evolving\": 1, \"business\": 49, \"\\u0905\\u092d\\u093f\\u0928\\u0947\\u0924\\u093e\": 1, \"\\u091c\\u0940\\u0935\\u0928\": 2, \"\\u090f\\u0915\": 3, \"\\u0938\\u0902\\u0918\\u0930\\u094d\\u0937\": 2, \"evaluate\": 1, \"yourself\": 20, \"you\": 201, \"enter\": 7, \"industry\": 5, \"voice\": 6, \"exercise\": 15, \"healthy\": 11, \"use\": 18, \"oxford\": 32, \"quick\": 22, \"reference\": 18, \"william\": 2, \"illustrated\": 212, \"sanford\": 1, \"meisner\": 1, \"discover\": 22, \"festivals\": 3, \"days\": 33, \"reading\": 10, \"ideas\": 14, \"101\": 59, \"foolproof\": 1, \"case\": 10, \"emergency\": 4, \"kishore\": 1, \"kumar\": 6, \"basketball\": 7, \"other\": 46, \"things\": 36, \"asked\": 6, \"answered\": 1, \"everyone\": 7, \"hate\": 8, \"is\": 82, \"going\": 2, \"die\": 15, \"comforting\": 1, \"thoughts\": 19, \"sex\": 4, \"love\": 136, \"more\": 43, \"ruin\": 3, \"marainthirunthu\": 1, \"paarkum\": 1, \"marmam\": 1, \"enna\": 1, \"\\u0bae\\u0bb1\\u0bc8\\u0ba8\\u0bcd\\u0ba4\\u0bbf\\u0bb0\\u0bc1\\u0ba8\\u0bcd\\u0ba4\\u0bc1\": 1, \"\\u0baa\\u0bbe\\u0bb0\\u0bcd\\u0b95\\u0bcd\\u0b95\\u0bc1\\u0bae\\u0bcd\": 1, \"\\u0bae\\u0bb0\\u0bcd\\u0bae\\u0bae\\u0bcd\": 1, \"\\u0b8e\\u0ba9\\u0bcd\\u0ba9\": 1, \"bird\": 6, \"windowsill\": 1, \"screenwriter\": 1, \"synopsis\": 2, \"subplots\": 1, \"revealed\": 3, \"physics\": 66, \"galaxy\": 16, \"2024\": 161, \"jee\": 43, \"advanced\": 28, \"chapter\": 32, \"wise\": 40, \"pyq\": 14, \"analysis\": 25, \"ashish\": 5, \"arora\": 11, \"23\": 7, \"years'\": 11, \"neet\": 88, \"topic\": 15, \"solutions\": 33, \"2001\": 3, \"silent\": 17, \"patient\": 3, \"breaking\": 11, \"multimillion\": 1, \"copy\": 48, \"sunday\": 41, \"times\": 71, \"bestselling\": 64, \"thriller\": 33, \"vol\": 69, \"3a\": 1, \"electrostatics\": 1, \"current\": 6, \"electricity\": 1, \"3rd\": 17, \"mechanics\": 3, \"letters\": 48, \"vincent\": 3, \"van\": 3, \"gogh\": 3, \"3b\": 2, \"magnetism\": 2, \"emi\": 2, \"alternating\": 2, \"as\": 67, \"munari\": 1, \"bruno\": 1, \"2\\u00a0\\u00a0thermodynamics\": 1, \"oscillations\\u00a0\\u00a0\": 1, \"waves\": 5, \"optional\": 4, \"world\": 162, \"previous\": 75, \"years\": 255, \"upsc\": 17, \"solved\": 96, \"papers\": 100, \"1979\": 2, \"2ed\": 3, \"rashid\": 3, \"yasin\": 3, \"iv\": 3, \"optics\": 1, \"uppsc\": 1, \"papers\\u00a0\": 1, \"2003\": 2, \"22\": 5, \"2012\": 2, \"4ed\": 3, \"sheelwant\": 1, \"singh\": 20, \"sarika\": 1, \"access\": 31, \"geronimo\": 25, \"stilton\": 28, \"kingdom\": 15, \"fantasy\": 36, \"7\": 72, \"enchanted\": 2, \"charms\": 3, \"ancient\": 33, \"medieval\": 1, \"color\": 6, \"harmony\": 1, \"pantone\": 1, \"expert\": 10, \"information\": 8, \"professional\": 13, \"results\": 7, \"pretentiousness\": 6, \"matters\": 18, \"ielts\": 6, \"academic\": 4, \"test\": 52, \"listening\": 1, \"career\": 13, \"launcher\": 4, \"rrb\": 4, \"junior\": 5, \"engineer\": 5, \"cbt\": 1, \"civil\": 10, \"engineering\": 28, \"gkp\": 1, \"watercolour\": 2, \"demonstrations\": 1, \"map\": 4, \"entries\": 1, \"3ed\": 5, \"ranjan\": 5, \"gate\": 7, \"architecture\": 11, \"planning\": 3, \"ar\": 8, \"jinisha\": 1, \"jain\": 10, \"\\u0b87\\u0bb0\\u0bb5\\u0bbf\\u0ba9\\u0bcd\": 1, \"\\u0ba8\\u0bbf\\u0bae\\u0bbf\\u0b9f\\u0b99\\u0bcd\\u0b95\\u0bb3\\u0bcd\": 1, \"paryavaran\": 1, \"evam\": 4, \"paristhithiki\": 1, \"6e\": 5, \"dr\": 19, \"majid\": 1, \"husain\": 1, \"battle\": 4, \"rezang\": 1, \"la\": 2, \"true\": 47, \"120\": 7, \"soldiers\": 1, \"faced\": 1, \"5000\": 5, \"chinese\": 12, \"troops\": 1, \"army\": 5, \"war\": 37, \"non\": 22, \"fiction\": 24, \"grammar\": 15, \"klimt\": 1, \"kiss\": 4, \"jigsaw\": 2, \"1000\": 11, \"piece\": 4, \"sting\": 1, \"attached\": 1, \"ishq\": 7, \"baki\": 1, \"\\u0907\\u0936\\u094d\\u0915\\u093c\": 2, \"\\u092c\\u093e\\u0915\\u093c\\u0940\": 1, \"bichhad\": 1, \"ke\": 13, \"bhi\": 1, \"na\": 1, \"bichhde\": 1, \"aise\": 1, \"saath\": 1, \"naam\": 3, \"\\u092c\\u093f\\u091b\\u0921\\u093c\": 1, \"\\u0915\\u0947\": 9, \"\\u092d\\u0940\": 1, \"\\u0928\": 1, \"\\u092c\\u093f\\u091b\\u0921\\u093c\\u0947\": 1, \"\\u0910\\u0938\\u0947\": 1, \"\\u0938\\u093e\\u0925\": 1, \"\\u0928\\u093e\\u092e\": 1, \"seneca's\": 1, \"stoic\": 5, \"ways\": 9, \"seeing\": 3, \"bbc\": 9, \"television\": 1, \"brain\": 98, \"arts\": 12, \"transform\": 11, \"1853\": 1, \"1890\": 1, \"vision\": 3, \"reality\": 15, \"wabi\": 3, \"sabi\": 3, \"japanese\": 238, \"perfectly\": 17, \"imperfect\": 16, \"ethics\": 4, \"integrity\": 1, \"aptitude\": 5, \"services\": 6, \"examination\": 30, \"8ed\": 1, \"lunch\": 1, \"ft\": 6, \"mind\": 61, \"motion\": 1, \"action\": 17, \"shapes\": 16, \"thought\": 6, \"naga\": 1, \"identities\": 3, \"local\": 1, \"cultures\": 6, \"northeast\": 2, \"andy\": 1, \"warhol\": 1, \"key\": 18, \"people\": 55, \"moments\": 4, \"adams\": 2, \"lpmc\": 1, \"create\": 11, \"dangerously\": 1, \"paintings\": 2, \"staff\": 3, \"nurse\": 6, \"psc\": 7, \"question\": 51, \"bank\": 17, \"sreedevi\": 1, \"santhosh\": 1, \"sreenandhanam\": 1, \"culture\": 22, \"draw\": 10, \"comics\": 13, \"beginners\": 64, \"comic\": 6, \"drawing\": 22, \"adults\": 49, \"photography\": 7, \"introduciton\": 1, \"tuesdays\": 2, \"morrie\": 2, \"man\": 76, \"life's\": 6, \"albom\": 2, \"mitch\": 2, \"chautha\": 4, \"ank'autobiography\": 2, \"ravindra\": 4, \"mahajani\": 4, \"\\u091a\\u094c\\u0925\\u093e\": 2, \"\\u0905\\u0902\\u0915\": 2, \"\\u092e\\u093e\\u0927\\u0935\\u0940\": 2, \"\\u0930\\u0935\\u0940\\u0902\\u0926\\u094d\\u0930\": 2, \"\\u092e\\u0939\\u093e\\u091c\\u0928\\u0940\": 2, \"nenu\": 2, \"atmakatha\": 4, \"telugu\": 8, \"uncommon\": 7, \"early\": 43, \"sudha\": 53, \"narayana\": 3, \"murthy\": 3, \"ank\": 2, \"marathi\": 13, \"bed\": 4, \"otherwise\": 4, \"salute\": 3, \"murty\": 45, \"yogi\": 29, \"diary\": 178, \"girl\": 71, \"kitne\": 8, \"ghazi\": 8, \"aye\": 3, \"gaye\": 4, \"memoir\": 16, \"account\": 6, \"bravery\": 3, \"sacrifice\": 5, \"soldier\": 3, \"served\": 4, \"than\": 18, \"40\": 22, \"dhillon\": 3, \"lt\": 3, \"gen\": 3, \"kjs\": 3, \"'tiny'\": 3, \"almanack\": 6, \"naval\": 5, \"ravikant\": 4, \"wealth\": 17, \"happiness\": 25, \"same\": 9, \"timeless\": 28, \"lessons\": 28, \"risk\": 16, \"opportunity\": 5, \"living\": 29, \"zero\": 11, \"billions\": 2, \"zerodha\": 2, \"inspiring\": 13, \"startup\": 14, \"disrupted\": 2, \"stock\": 21, \"market\": 38, \"unicorns\": 3, \"doglapan\": 5, \"hard\": 27, \"truth\": 22, \"about\": 77, \"start\": 27, \"ups\": 6, \"twelfth\": 3, \"fail\": 3, \"world's\": 40, \"leaders\": 10, \"biographies\": 26, \"inspirational\": 23, \"personalities\": 14, \"killed\": 5, \"gandhi\": 9, \"shoe\": 4, \"dog\": 23, \"inventions\": 11, \"nikola\": 3, \"tesla\": 8, \"many\": 11, \"lives\": 15, \"masters\": 8, \"weiss\": 2, \"brian\": 2, \"borsi\": 2, \"bhar\": 2, \"aanch\": 2, \"thousand\": 8, \"stitches\": 3, \"ordinary\": 4, \"extraordinary\": 10, \"chanakya\": 6, \"neeti\": 4, \"am\": 10, \"atheist\": 4, \"jail\": 4, \"bhagat\": 4, \"revolution\": 21, \"religion\": 8, \"politics\": 10, \"kathamrit\": 2, \"ki\": 36, \"paramahansa\": 2, \"yogananda\": 2, \"jaun\": 3, \"elia\": 4, \"ajab\": 3, \"ghazab\": 3, \"shayar\": 4, \"memory\": 5, \"develop\": 9, \"train\": 12, \"premium\": 21, \"experiments\": 6, \"prime\": 6, \"ministers\": 3, \"decide\": 4, \"up\": 47, \"wall\": 12, \"street\": 8, \"what\": 50, \"already\": 2, \"know\": 20, \"money\": 46, \"jag\": 2, \"badalnara\": 2, \"baap\": 2, \"manus\": 2, \"babasaheb\": 3, \"ambedkar\": 7, \"eat\": 7, \"some\": 3, \"teams\": 5, \"pull\": 5, \"together\": 8, \"others\": 10, \"don't\": 25, \"sinek\": 3, \"simon\": 3, \"poor\": 7, \"charlie\\u2019s\": 2, \"wit\": 2, \"charles\": 8, \"t\": 8, \"munger\": 2, \"are\": 20, \"born\": 21, \"blossom\": 4, \"adolf\": 2, \"hitler\": 2, \"here\": 8, \"there\": 22, \"everywhere\": 6, \"hb\": 10, \"introducing\": 11, \"buddha\": 11, \"guides\": 20, \"unusual\": 21, \"billionaires\": 20, \"everything\": 41, \"now\": 25, \"major\": 15, \"common\": 14, \"yet\": 2, \"apprenticed\": 5, \"himalayan\": 6, \"master\": 43, \"yog\": 5, \"yogi's\": 7, \"bravehearts\": 4, \"bharat\": 8, \"vignettes\": 4, \"balidan\": 3, \"para\": 5, \"special\": 21, \"forces\": 5, \"operatives\": 3, \"man's\": 6, \"meaning\": 17, \"classic\": 73, \"tribute\": 7, \"hope\": 13, \"holocaust\": 5, \"thoughtful\": 2, \"investor\": 11, \"lokdeo\": 1, \"nehru\": 6, \"dinkar\": 2, \"granthmala\": 2, \"india\\u2019s\": 23, \"most\": 57, \"fearless\": 5, \"military\": 3, \"heroes\": 18, \"mother\": 15, \"never\": 19, \"knew\": 1, \"unboxed\": 2, \"75\": 4, \"quirky\": 3, \"aspects\": 4, \"define\": 2, \"nation\": 10, \"maine\": 1, \"ko\": 1, \"kyon\": 3, \"mara\": 1, \"translation\": 31, \"happiest\": 5, \"earth\": 26, \"\\u0915\\u093f\\u0924\\u0928\\u0947\": 2, \"\\u0917\\u093e\\u091c\\u0940\": 2, \"\\u0906\\u090f\": 1, \"\\u0917\\u090f\": 1, \"aaye\": 1, \"version\": 10, \"night\": 35, \"whispers\": 6, \"absolutely\": 6, \"unputdownable\": 1, \"addictive\": 14, \"shocking\": 3, \"twist\": 4, \"slayton\": 2, \"daivathinte\": 1, \"charanmar\": 1, \"could\": 15, \"be\": 61, \"mossad\": 3, \"mindset\": 7, \"unimaginable\": 1, \"courage\": 14, \"all\": 158, \"time\": 69, \"pocket\": 22, \"snakes\": 3, \"drugs\": 3, \"rock\": 1, \"'n'\": 2, \"roll\": 1, \"stopped\": 2, \"drinking\": 2, \"milk\": 3, \"rebel\": 8, \"girls\": 31, \"midnight\": 3, \"gripping\": 4, \"crime\": 16, \"pleasure\": 4, \"his\": 18, \"majesty\": 1, \"m\": 36, \"lall\": 1, \"shook\": 1, \"crown\": 4, \"savarkar\": 6, \"echoes\": 5, \"forgotten\": 10, \"past\": 25, \"heaven\": 2, \"20\": 33, \"bhule\": 2, \"bisre\": 2, \"ateet\": 2, \"goonj\": 2, \"\\u0b85\\u0b95\\u0bcd\\u0ba9\\u0bbf\": 4, \"\\u0bb8\\u0bcd\\u0bb0\\u0bc0\": 4, \"agni\": 2, \"sri\": 1, \"\\u0baa\\u0bbe\\u0b95\\u0bae\\u0bcd\": 14, \"conundrum\": 2, \"small\": 64, \"mistake\": 3, \"heart\": 40, \"racing\": 13, \"sree\": 1, \"choice\": 9, \"slave\": 1, \"fingerprint\": 4, \"dongri\": 1, \"dubai\": 2, \"decades\": 2, \"mumbai\": 3, \"mafia\": 135, \"eaters\": 5, \"kumaon\": 4, \"dying\": 3, \"cancer\": 3, \"near\": 1, \"death\": 14, \"healing\": 21, \"oru\": 3, \"police\": 3, \"surgeonte\": 1, \"ormakurippukal\": 1, \"\\u0d12\\u0d30\\u0d41\": 1, \"\\u0d2a\\u0d4b\\u0d32\\u0d40\\u0d38\\u0d4d\": 1, \"\\u0d38\\u0d7c\\u0d1c\\u0d7b\\u0d4d\\u0d31\\u0d46\": 1, \"\\u0d13\\u0d7c\\u0d2e\\u0d4d\\u0d2e\\u0d15\\u0d4d\\u0d15\\u0d41\\u0d31\\u0d3f\\u0d2a\\u0d4d\\u0d2a\\u0d41\\u0d15\\u0d7e\": 1, \"13th\": 3, \"september\": 2, \"tatastories\": 1, \"inspire\": 6, \"habits\": 26, \"highly\": 5, \"infographics\": 3, \"powerful\": 14, \"personal\": 17, \"psychology\": 39, \"breakout\": 14, \"trading\": 48, \"easy\": 92, \"maximize\": 8, \"profits\": 4, \"simple\": 37, \"price\": 11, \"strategies\": 28, \"greed\": 4, \"beginner's\": 11, \"rich\": 35, \"25th\": 3, \"anniversary\": 24, \"edit\": 4, \"talk\": 25, \"anyone\": 13, \"92\": 6, \"tricks\": 25, \"big\": 51, \"success\": 33, \"relationships\": 11, \"5\": 187, \"club\": 26, \"thinking\": 17, \"fast\": 15, \"slow\": 8, \"richest\": 5, \"babylon\": 7, \"intelligent\": 11, \"2013\": 8, \"deep\": 16, \"focused\": 1, \"distracted\": 1, \"newport\": 1, \"cal\": 1, \"feel\": 36, \"productivity\": 10, \"do\": 35, \"communication\": 13, \"indigo\": 2, \"inside\": 27, \"upstart\": 1, \"redefined\": 1, \"aviation\": 1, \"win\": 30, \"influence\": 14, \"rev\": 2, \"ed\": 32, \"laziness\": 3, \"overcome\": 10, \"procrastination\": 5, \"improve\": 11, \"hyperfocus\": 1, \"less\": 12, \"achieve\": 16, \"option\": 10, \"\\u0911\\u092a\\u094d\\u0936\\u0928\": 1, \"\\u091f\\u094d\\u0930\\u0947\\u0921\\u093f\\u0902\\u0917\": 2, \"understand\": 8, \"share\": 6, \"laws\": 15, \"nature\": 25, \"export\": 1, \"tpb\": 1, \"let's\": 12, \"mutual\": 6, \"funds\": 5, \"systematic\": 7, \"smart\": 24, \"definitive\": 14, \"value\": 6, \"investing\": 13, \"coffee\": 6, \"can\": 42, \"low\": 12, \"\\u092c\\u094d\\u0930\\u0947\\u0915\\u0906\\u0909\\u091f\": 1, \"\\u092e\\u0947\\u0921\": 1, \"\\u0908\\u091c\\u0940\": 1, \"sunil\": 4, \"gurjar\": 4, \"emotions\": 8, \"practical\": 58, \"negativity\": 1, \"manage\": 2, \"feelings\": 16, \"mastery\": 18, \"clearly\": 1, \"decisions\": 6, \"dobelli\": 1, \"rolf\": 1, \"2020\": 14, \"moved\": 1, \"cheese\": 1, \"amazing\": 46, \"deal\": 3, \"johnson\": 3, \"spencer\": 1, \"fulfill\": 2, \"potential\": 4, \"see\": 7, \"really\": 7, \"happens\": 1, \"signals\": 2, \"descending\": 1, \"channels\": 1, \"becoming\": 14, \"subconscious\": 11, \"\\u0936\\u0942\\u0928\\u094d\\u092f\": 1, \"\\u0938\\u0947\": 3, \"\\u0938\\u0940\\u0916\\u0947\\u0902\": 1, \"\\u0936\\u0947\\u092f\\u0930\": 1, \"\\u092c\\u093e\\u091c\\u093c\\u093e\\u0930\": 1, \"\\u0939\\u093f\\u0902\\u0926\\u0940\": 1, \"\\u092e\\u0947\\u0902\": 4, \"learning\": 103, \"persuasion\": 1, \"expanded\": 4, \"pivot\": 1, \"boss\": 14, \"revealing\": 1, \"proven\": 11, \"methods\": 10, \"profiting\": 1, \"split\": 1, \"difference\": 12, \"negotiating\": 1, \"if\": 12, \"depended\": 1, \"dale\": 2, \"carnegie\": 1, \"candlesticks\": 3, \"think\": 38, \"grow\": 19, \"world\\u2019s\": 17, \"growth\": 5, \"perfect\": 49, \"motivational\": 9, \"gift\": 35, \"dhan\": 1, \"sampatti\": 1, \"ka\": 13, \"manovigyan\": 1, \"21st\": 3, \"century\": 8, \"thinketh\": 6, \"chart\": 23, \"pattern\": 27, \"includes\": 16, \"candlestick\": 7, \"patterns\": 37, \"entry\": 3, \"exit\": 3, \"points\": 3, \"indicators\": 6, \"volume\": 58, \"management\": 41, \"advance\": 2, \"each\": 9, \"explained\": 7, \"detail\": 1, \"mould\": 4, \"reimagining\": 2, \"economic\": 12, \"future\": 33, \"economy\": 5, \"15th\": 2, \"state\": 18, \"administrative\": 2, \"you've\": 7, \"worked\": 1, \"chartmojo\": 3, \"lot\": 4, \"objective\": 24, \"computer\": 36, \"awareness\": 1, \"option\\u200bs\": 2, \"handbook\": 44, \"prepare\": 1, \"dream\": 16, \"blue\": 47, \"ocean\": 14, \"strategy\": 15, \"ted\": 3, \"9\": 64, \"public\": 7, \"top\": 15, \"minds\": 13, \"communist\": 3, \"manifesto\": 7, \"learned\": 4, \"darw\": 1, \"sabse\": 1, \"ameer\": 1, \"aadami\": 1, \"joys\": 1, \"compounding\": 1, \"passionate\": 3, \"pursuit\": 4, \"lifelong\": 2, \"reminiscences\": 3, \"operator\": 2, \"nations\": 1, \"avoid\": 2, \"loss\": 8, \"earn\": 6, \"consistently\": 1, \"goshta\": 1, \"paishapanyachi\": 1, \"finances\": 2, \"comprehensive\": 34, \"financial\": 11, \"literacy\": 4, \"self\": 45, \"confidence\": 12, \"material\": 8, \"substantial\": 2, \"our\": 54, \"se\": 3, \"paison\": 2, \"ped\": 2, \"kaise\": 3, \"lagayen\": 3, \"napoleon\": 1, \"hill\": 2, \"international\": 48, \"bestseller\": 94, \"gujarati\": 5, \"focus\": 2, \"achieving\": 2, \"goals\": 3, \"clarity\": 4, \"determination\": 1, \"selling\": 6, \"corporate\": 2, \"10th\": 16, \"mastering\": 31, \"cycle\": 4, \"getting\": 11, \"odds\": 3, \"side\": 8, \"romancing\": 1, \"balance\": 7, \"arthashastra\": 5, \"own\": 17, \"body\": 67, \"doctor's\": 3, \"saving\": 6, \"tips\": 32, \"millionaire\": 1, \"fastlane\": 1, \"code\": 21, \"live\": 33, \"lifetime\": 6, \"beating\": 1, \"peter\": 8, \"lynch\": 1, \"grit\": 1, \"lean\": 13, \"constant\": 7, \"innovation\": 9, \"creates\": 7, \"radically\": 8, \"businesses\": 7, \"ries\": 6, \"eric\": 17, \"hooked\": 7, \"chip\": 1, \"measure\": 1, \"adapt\": 1, \"thrive\": 3, \"not\": 35, \"survive\": 5, \"invisible\": 1, \"number\": 34, \"exposing\": 2, \"gender\": 2, \"bias\": 1, \"face\": 5, \"jim\": 9, \"simons\": 5, \"launched\": 5, \"quant\": 5, \"shortlisted\": 14, \"mckinsey\": 6, \"elon\": 3, \"musk\": 3, \"designing\": 13, \"data\": 84, \"intensive\": 7, \"applications\": 26, \"reliable\": 5, \"scalable\": 5, \"maintainable\": 7, \"systems\": 31, \"stdy\": 1, \"gt\": 2, \"mar\": 1, \"sale\": 4, \"entrepreneurial\": 2, \"debunking\": 1, \"vs\": 18, \"private\": 2, \"sector\": 2, \"myths\": 4, \"unreasonable\": 1, \"hospitality\": 1, \"remarkable\": 5, \"giving\": 3, \"they\": 19, \"expect\": 1, \"everyday\": 15, \"ayurveda\": 6, \"cricket\": 37, \"circus\": 8, \"facts\": 32, \"stats\": 5, \"between\": 18, \"metabolical\": 2, \"sam\": 5, \"walton\": 1, \"america\": 5, \"store\": 3, \"jeff\": 38, \"bezos\": 1, \"age\": 186, \"amazon\": 3, \"consultant\": 1, \"leveraging\": 1, \"consulting\": 1, \"final\": 13, \"farewell\": 3, \"understanding\": 22, \"rites\": 3, \"rituals\": 5, \"faiths\": 3, \"bhujia\": 1, \"barons\": 1, \"untold\": 7, \"haldiram\": 1, \"built\": 4, \"rs\": 1, \"crore\": 2, \"empire\": 9, \"44\": 2, \"progress\": 3, \"struggle\": 4, \"over\": 32, \"technology\": 12, \"prosperity\": 2, \"samanya\": 1, \"million\": 28, \"driving\": 9, \"entrepreneurs\": 3, \"working\": 5, \"backwards\": 1, \"insights\": 14, \"school\": 27, \"lilliput\": 1, \"land\": 11, \"mega\": 5, \"consumption\": 1, \"pandeymonium\": 1, \"piyush\": 2, \"pandey\": 1, \"advertising\": 1, \"supermarketwala\": 1, \"consumer\": 4, \"build\": 25, \"habit\": 1, \"forming\": 1, \"products\": 7, \"incomplete\": 1, \"trader\": 1, \"joe\": 1, \"everybody\": 5, \"loves\": 8, \"drought\": 1, \"poorest\": 1, \"districts\": 1, \"20th\": 11, \"sainath\": 1, \"p\": 12, \"phoenix\": 12, \"project\": 21, \"devops\": 6, \"helping\": 1, \"google\": 5, \"reissue\": 5, \"hotel\": 1, \"stars\": 12, \"ceo\": 4, \"wants\": 3, \"company\": 11, \"isc\": 3, \"cissp\": 4, \"certified\": 12, \"security\": 19, \"study\": 13, \"practice\": 95, \"tests\": 23, \"bundle\": 7, \"my\\u00a0first\\u00a0shaped\\u00a0board\\u00a0book\\u00a0\": 6, \"elephant\": 3, \"cut\": 10, \"animals\": 42, \"picture\": 54, \"children\": 382, \"hungry\": 12, \"caterpillar\": 11, \"board\": 191, \"carle\": 11, \"seek\": 5, \"tabs\": 6, \"touch\": 29, \"playbook\": 11, \"animal\": 17, \"sticker\": 56, \"exciting\": 14, \"stickers\": 32, \"hello\": 7, \"solar\": 21, \"system\": 58, \"koala\": 11, \"shaped\": 48, \"monkey\": 3, \"lion\": 6, \"peppa\": 17, \"pig\": 18, \"peppa's\": 6, \"super\": 27, \"noisy\": 5, \"sound\": 7, \"bo\": 6, \"always\": 11, \"happy\": 21, \"yuki\": 5, \"unicorn\": 17, \"fun\": 116, \"making\": 26, \"beautifully\": 11, \"rabbit\": 3, \"listened\": 3, \"bear\": 9, \"winner\": 12, \"\\u2018a\": 6, \"dazzling\": 5, \"debut\\u2019\": 5, \"reusable\": 5, \"book\\u00a0for\": 10, \"ladybird\": 24, \"farm\": 15, \"hullaball\": 2, \"gopi\": 3, \"diaries\": 10, \"boxset\": 26, \"panda\": 4, \"bamboo\": 5, \"got\": 24, \"its\": 31, \"bounty\": 5, \"bedtime\": 55, \"giraffes\": 3, \"can't\": 4, \"dance\": 6, \"cased\": 3, \"pop\": 20, \"fairy\": 13, \"pigs\": 3, \"pick\": 10, \"paint\": 7, \"coloring\": 53, \"activity\": 192, \"colouring\": 59, \"creative\": 12, \"crayons\": 11, \"crayon\": 10, \"colour\": 41, \"words\": 52, \"baby\": 48, \"tab\": 5, \"toddler\": 4, \"goodnight\": 2, \"moon\": 7, \"encyclopedia\": 121, \"space\": 48, \"llama\": 2, \"red\": 20, \"pajama\": 1, \"dinosaurs\": 5, \"wow\": 7, \"augmented\": 6, \"6\": 160, \"free\": 49, \"app\": 4, \"150\": 3, \"interesting\": 4, \"dreamland\": 38, \"publications\": 42, \"puzzle\": 7, \"parrot\": 2, \"incredible\": 15, \"tiger\": 10, \"came\": 14, \"tea\": 1, \"children\\u2019s\": 21, \"beloved\": 2, \"judith\": 1, \"kerr\": 1, \"mr\": 18, \"fox\": 5, \"frog\": 1, \"prince\": 30, \"cutout\": 1, \"jungle\": 13, \"campbell\": 8, \"gruffalo\": 8, \"spot\": 8, \"lift\": 11, \"flap\": 11, \"golden\": 21, \"growing\": 6, \"zoom\": 4, \"1800\": 10, \"reward\": 5, \"ideal\": 11, \"teachers\": 7, \"parents\": 10, \"boost\": 13, \"morale\": 5, \"fruits\": 10, \"colours\": 11, \"flowers\": 11, \"artist\": 6, \"transport\": 17, \"cars\": 9, \"trains\": 6, \"airplane\": 1, \"car\": 18, \"travel\": 4, \"vehicles\": 5, \"stay\": 8, \"magical\": 9, \"mandala\": 15, \"daughter\": 9, \"high\": 34, \"fashion\": 12, \"truck\": 4, \"octonauts\": 2, \"explore\": 11, \"minecraft\": 74, \"zombie\": 35, \"mob\": 1, \"mash\": 1, \"lost\": 23, \"found\": 3, \"eyewitness\": 1, \"fingertips\": 9, \"numbers\": 31, \"interactive\": 34, \"let\": 16, \"pigeon\": 1, \"drive\": 6, \"bus\": 1, \"diggers\": 1, \"sleep\": 4, \"ship\": 4, \"tavels\": 1, \"sticke\": 1, \"garden\": 18, \"mini\": 6, \"construction\": 1, \"site\": 2, \"puffin\": 13, \"el\": 4, \"engine\": 2, \"90th\": 1, \"anniv\": 1, \"frown\": 1, \"fish\": 6, \"busy\": 7, \"45\": 9, \"fire\": 25, \"1274\": 2, \"finds\": 3, \"home\": 43, \"doomsday\": 1, \"race\": 43, \"wipe\": 4, \"clean\": 13, \"toys\": 2, \"children's\": 18, \"mythology\": 71, \"pack\": 32, \"ram\": 25, \"shiva\": 43, \"hanuman\": 39, \"ganesha\": 20, \"vishnu\": 13, \"wimpy\": 86, \"kid\": 114, \"brainer\": 4, \"18\": 12, \"kinney\": 37, \"beauty\": 63, \"gorgeous\": 6, \"full\": 33, \"readers\": 7, \"ages\": 46, \"chacha\": 8, \"chaudhary\": 8, \"temple\": 3, \"thief\": 11, \"pegasus\": 11, \"ruskin\": 15, \"bond\": 16, \"wrecking\": 5, \"ball\": 9, \"14\": 9, \"aesop's\": 7, \"fables\": 10, \"minutes\": 12, \"aloud\": 56, \"morals\": 9, \"diper\": 6, \"\\u00f6verl\\u00f6de\": 4, \"17\": 17, \"rodrick\": 4, \"meltdown\": 3, \"13\": 9, \"ramayana\": 32, \"colourful\": 39, \"pictures\": 42, \"illustrations\": 25, \"sea\": 13, \"became\": 11, \"salty\": 4, \"mahabharata\": 28, \"shot\": 19, \"200\": 28, \"luck\": 9, \"third\": 22, \"wheel\": 8, \"getaway\": 3, \"ugly\": 6, \"mango\": 3, \"cabin\": 8, \"fever\": 9, \"03\": 2, \"tale\": 29, \"kitties\": 1, \"onion\": 4, \"layers\": 4, \"straw\": 5, \"large\": 13, \"format\": 5, \"double\": 38, \"down\": 18, \"11\": 26, \"valmiki's\": 3, \"awesome\": 16, \"friendly\": 9, \"panchtantra\": 8, \"prasiddh\": 1, \"kahaniyan\": 13, \"riding\": 7, \"hood\": 2, \"46\": 2, \"haunted\": 1, \"castle\": 4, \"twenty\": 5, \"fleas\": 1, \"under\": 6, \"creator\": 26, \"cap\": 2, \"alice\": 4, \"wonderland\": 4, \"abridged\": 16, \"review\": 29, \"hardback\": 8, \"five\": 47, \"giftset\": 1, \"retold\": 3, \"unleashed\": 2, \"captain\": 6, \"underpants\": 3, \"inikao\": 8, \"handwriting\": 22, \"improvement\": 6, \"white\": 17, \"rowley\": 3, \"jefferson's\": 3, \"spooky\": 4, \"thea\": 5, \"mystery\": 32, \"paris\": 5, \"sapiens\": 17, \"manjaveyil\": 1, \"maranangal\": 1, \"scientists\": 15, \"inventors\": 4, \"knowledge\": 82, \"discoveries\": 7, \"coding\": 18, \"scratch\": 15, \"codes\": 6, \"activities\": 78, \"scare\": 3, \"dare\": 9, \"unofficial\": 34, \"python\": 42, \"textbook\": 31, \"sumita\": 2, \"youtuber\": 14, \"6th\": 30, \"ninja\": 22, \"goes\": 9, \"camp\": 5, \"spectacular\": 1, \"ignite\": 3, \"curiosity\": 2, \"wonder\": 3, \"365\": 28, \"80\": 26, \"adventure\": 35, \"gamer's\": 1, \"paradise\": 6, \"swap\": 2, \"cloudy\": 1, \"chance\": 26, \"apocalypse\": 2, \"travelling\": 1, \"hamster\": 1, \"you're\": 6, \"welcome\": 3, \"both\": 8, \"bad\": 18, \"apple\": 2, \"attack\": 13, \"gnomes\": 1, \"sorry\": 2, \"bullies\": 2, \"buddies\": 2, \"trending\": 1, \"daze\": 2, \"zombie's\": 1, \"birthday\": 4, \"because\": 2, \"obviously\": 1, \"52\": 3, \"mouse\": 7, \"hundred\": 7, \"dresses\": 1, \"drain\": 1, \"pixelmon\": 2, \"gone\": 3, \"george's\": 4, \"universe\": 16, \"catch\": 3, \"star\": 14, \"reunion\": 2, \"stem\": 7, \"packed\": 7, \"explorers\": 3, \"starters\": 3, \"chaos\": 9, \"bacon\": 4, \"hair\": 11, \"boy\": 18, \"roblox\": 4, \"berenstain\": 1, \"bears\": 1, \"too\": 7, \"much\": 2, \"tv\": 5, \"national\": 18, \"geographic\": 5, \"dave\": 3, \"villager\": 2, \"43\": 3, \"legend\": 3, \"there\\u2019s\": 1, \"place\": 8, \"hat\\u2019s\": 1, \"worlds\": 5, \"george\": 6, \"unbreakable\": 4, \"lucy\": 1, \"back\": 17, \"earth's\": 1, \"wonders\": 2, \"fascinating\": 2, \"planet\": 22, \"scary\": 5, \"1001\": 9, \"booster\": 33, \"enhance\": 9, \"cognitive\": 9, \"excellence\": 12, \"jumbo\": 16, \"painting\": 4, \"maple\": 18, \"tear\": 10, \"out\": 51, \"clever\": 8, \"moore\": 4, \"gareth\": 4, \"bag\": 17, \"baby's\": 7, \"belly\": 9, \"button\": 4, \"dot\": 27, \"look\": 6, \"mazes\": 8, \"reasoning\": 13, \"sort\": 7, \"word\": 36, \"jumble\": 4, \"motivation\": 7, \"peace\": 11, \"relaxation\": 7, \"origami\": 7, \"folding\": 5, \"refreshing\": 2, \"gikso\": 2, \"maths\": 29, \"puzzles\": 51, \"boosting\": 5, \"mathematical\": 10, \"multi\": 18, \"game\": 41, \"reprinted\": 2, \"dinosaur\": 3, \"bright\": 14, \"novelty\": 7, \"skills\": 45, \"learners\": 2, \"abc\": 14, \"move\": 4, \"opposites\": 15, \"experiences\": 4, \"brilliant\": 13, \"doodle\": 5, \"pink\": 2, \"masha\": 2, \"forever\": 16, \"giant\": 5, \"cityscape\": 2, \"sized\": 2, \"does\": 6, \"food\": 21, \"64\": 5, \"intermediate\": 5, \"thick\": 1, \"laminated\": 6, \"table\": 26, \"multiplication\": 8, \"math\": 15, \"multiply\": 4, \"lying\": 4, \"dead\": 17, \"famous\": 16, \"01\": 3, \"treasure\": 5, \"island\": 6, \"inheritance\": 9, \"agatha\": 7, \"christie\": 6, \"next\": 21, \"darkhill\": 2, \"brothers\": 31, \"hawthorne\": 8, \"gambit\": 6, \"legacy\": 16, \"presents\": 3, \"hall\": 5, \"monitors\": 3, \"nancy\": 6, \"drew\": 6, \"34\": 5, \"agent\": 5, \"tintin\": 10, \"soviets\": 4, \"02\": 4, \"hidden\": 43, \"staircase\": 3, \"keep\": 12, \"unravel\": 3, \"king\": 27, \"ottokar's\": 3, \"sceptre\": 3, \"grader\": 3, \"ice\": 17, \"cold\": 16, \"suckerpunch\": 2, \"hardy\": 1, \"boys\": 10, \"mi\": 1, \"crab\": 1, \"claws\": 1, \"murder\": 32, \"unladylike\": 9, \"stevens\": 4, \"robin\": 4, \"lord\": 11, \"flies\": 2, \"museum\": 1, \"oddly\": 1, \"unite\": 3, \"shatter\": 5, \"lotus\": 4, \"collections\": 5, \"nothing\": 3, \"release\": 5, \"karen\": 1, \"mcmanus\": 1, \"buchanan\": 1, \"bandits\": 1, \"mountain\": 12, \"curious\": 4, \"incident\": 2, \"vintage\": 8, \"byomkesh\": 1, \"bakshi\": 1, \"rahasyamayi\": 1, \"seven\": 12, \"snow\": 8, \"half\": 15, \"blood\": 29, \"confidential\": 2, \"percy\": 23, \"jackson\": 23, \"olympians\": 5, \"201\": 25, \"tracing\": 19, \"colors\": 5, \"maze\": 9, \"alphabet\": 26, \"birds\": 7, \"professions\": 4, \"opposite\": 4, \"objects\": 4, \"around\": 13, \"knowing\": 6, \"addition\": 10, \"subtraction\": 10, \"fractions\": 6, \"bodmas\": 6, \"shlokas\": 19, \"mantras\": 22, \"sanskrit\": 19, \"clear\": 13, \"text\": 30, \"tradition\": 9, \"round\": 7, \"edges\": 7, \"6in\": 12, \"x\": 23, \"spelling\": 6, \"phonic\": 16, \"reader\": 30, \"infants\": 49, \"toddlers\": 60, \"arihant\": 22, \"12th\": 9, \"core\": 14, \"cbse\": 54, \"exam\\u00a02024\": 8, \"cv\": 6, \"raman\": 10, \"homi\": 6, \"bhabha\": 6, \"ramanujan\": 6, \"vikram\": 9, \"sarabhai\": 6, \"abdul\": 7, \"kalam\": 6, \"gram\": 3, \"comp\": 3, \"reg\": 3, \"logical\": 7, \"ncert\": 59, \"textbooks\": 3, \"flamingo\": 3, \"vistas\": 6, \"12074\": 4, \"12075\": 6, \"1064\": 2, \"language\": 35, \"literature\": 21, \"letter\": 11, \"rhyming\": 7, \"secondary\": 10, \"mathematics\": 118, \"r\": 33, \"s\": 30, \"aggarwal\": 3, \"1062\": 2, \"notes\": 27, \"geography\": 13, \"competitive\": 24, \"exemplar\": 7, \"problems\": 17, \"cambridge\": 28, \"student's\": 7, \"dvd\": 2, \"chand's\": 6, \"mental\": 26, \"regrets\": 2, \"cursive\": 14, \"xii\": 3, \"medium\": 19, \"speedy\": 1, \"affairs\": 2, \"yearly\": 1, \"february\": 2, \"biology\": 42, \"12083\": 2, \"chemistry\": 47, \"division\": 3, \"polity\": 3, \"governance\": 6, \"included\": 6, \"page\": 11, \"count\": 7, \"group\": 12, \"engaging\": 12, \"recognize\": 5, \"monuments\": 5, \"wildlife\": 5, \"diverse\": 5, \"parks\": 7, \"cultural\": 8, \"heritage\": 9, \"contempropry\": 2, \"geogrophy\": 2, \"1068\": 2, \"supplementay\": 3, \"capital\": 20, \"varnmala\": 6, \"einstein\": 7, \"newton\": 4, \"galileo\": 4, \"galilei\": 4, \"marie\": 4, \"curie\": 4, \"darwin\": 4, \"sparsh\": 3, \"2nd\": 24, \"lang\": 3, \"1057\": 2, \"development\": 20, \"1070\": 2, \"drum\": 4, \"favourite\": 11, \"murty\\u2019s\": 5, \"drank\": 5, \"cha\": 4, \"betal\": 1, \"neelam\": 1, \"beautiful\": 79, \"contemporary\": 4, \"gold\": 5, \"foiling\": 2, \"5in\": 3, \"11in\": 3, \"lightning\": 6, \"grandma's\": 4, \"grandparents'\": 4, \"hindu\": 74, \"gods\": 55, \"goddesses\": 34, \"upside\": 6, \"rama\": 5, \"krishna\": 33, \"panchatantra\": 24, \"witty\": 8, \"moral\": 34, \"personality\": 9, \"serpent's\": 3, \"revenge\": 11, \"lokpriya\": 2, \"baalgeet\": 1, \"rhymes\": 3, \"padded\": 5, \"wishing\": 1, \"tree\": 10, \"monsters\": 4, \"rick\": 13, \"riordan\": 13, \"magnus\": 11, \"chase\": 11, \"hammer\": 4, \"thor\": 4, \"boo\": 5, \"accidental\": 6, \"38\": 3, \"rescue\": 3, \"cupid\": 2, \"ant\": 2, \"grasshopper\": 2, \"pinocchio\": 1, \"titan's\": 3, \"curse\": 4, \"olympian\": 2, \"sword\": 8, \"summer\": 18, \"labyrinth\": 2, \"winky\": 1, \"careless\": 1, \"wizard\": 7, \"being\": 20, \"responsible\": 1, \"devi\": 4, \"durga\": 14, \"arjuna\": 3, \"mahabharta\": 4, \"saraswati\": 4, \"olympus\": 11, \"hero\": 13, \"push\": 2, \"slide\": 2, \"spells\": 8, \"spell\": 4, \"enchantment\": 5, \"curses\": 2, \"jinxes\": 2, \"fine\": 6, \"newborn\": 2, \"journal\": 3, \"cherish\": 3, \"memories\": 4, \"milestones\": 1, \"expecting\": 1, \"shower\": 8, \"wonderful\": 5, \"inspiration\": 15, \"sonalika\": 1, \"ikigai\": 10, \"finding\": 16, \"reason\": 5, \"issues\": 5, \"meesha\": 4, \"makes\": 7, \"lakshmi\": 5, \"kind\": 7, \"striped\": 7, \"pyjamas\": 6, \"boyne\\ufffds\": 4, \"ahead\": 6, \"sequel\": 11, \"broken\": 17, \"places\": 16, \"boyne\": 4, \"calls\": 2, \"tom\": 17, \"gates\": 16, \"everything's\": 2, \"ruby\\u2019s\": 4, \"worry\": 6, \"positively\": 1, \"teenage\": 1, \"spaceboy\": 6, \"epic\": 23, \"david\": 8, \"walliams\": 8, \"voices\": 5, \"yelling\": 1, \"behavior\": 2, \"excellent\": 3, \"excuses\": 3, \"stuff\": 6, \"enid\": 1, \"blyton's\": 1, \"students\": 22, \"don\\u00e3\\u2020t\": 3, \"19\": 8, \"zombies\": 1, \"aliens\": 2, \"feet\": 5, \"apart\": 3, \"stand\": 1, \"tall\": 4, \"molly\": 2, \"lou\": 1, \"melon\": 1, \"ella\": 2, \"passion\": 13, \"pete\": 3, \"icr18\": 2, \"trip\": 4, \"bhajans\": 1, \"tilda\": 2, \"tries\": 2, \"again\": 4, \"insides\": 1, \"begin\": 3, \"philosopher's\": 11, \"stone\": 14, \"chamber\": 7, \"charlie\": 4, \"chocolate\": 2, \"factory\": 3, \"prisoner\": 11, \"azkaban\": 10, \"goblet\": 10, \"matilda\": 4, \"wicked\": 9, \"folk\": 11, \"air\": 22, \"glass\": 5, \"elevator\": 3, \"1\\u20133\": 3, \"mark\": 3, \"athena\": 1, \"sun\": 8, \"philosopher\\u2019s\": 2, \"hitchhiker's\": 8, \"42nd\": 3, \"house\": 21, \"hades\": 1, \"room\": 15, \"broom\": 2, \"murtagh\": 3, \"eragon\": 3, \"mermaids\": 1, \"dragons\": 2, \"wonka\": 1, \"howl\\u2019s\": 3, \"moving\": 5, \"charlotte's\": 1, \"web\": 6, \"trials\": 4, \"apollo\": 2, \"adve\": 1, \"greek\": 9, \"crows\": 6, \"crooked\": 3, \"son\": 1, \"neptune\": 1, \"mirror\": 1, \"marvellous\": 1, \"medicine\": 26, \"umbrella\": 2, \"aladdin\": 3, \"alibaba\": 4, \"order\": 21, \"deathly\": 6, \"hallows\": 6, \"000\": 6, \"canterville\": 3, \"ghost\": 7, \"noob\": 25, \"saga\": 6, \"flags\": 3, \"continent\": 2, \"country\": 6, \"currency\": 3, \"tummy\": 6, \"tables\": 13, \"sudoku\": 14, \"peekaboo\": 2, \"480\": 1, \"killer\": 3, \"complex\": 6, \"levels\": 8, \"sentence\": 3, \"800\": 3, \"sentences\": 13, \"believe\": 10, \"preschool\": 23, \"roof\": 2, \"rusty\": 2, \"must\": 25, \"boxed\": 11, \"goddess\": 7, \"ish\": 2, \"reynolds\": 2, \"h\": 14, \"countries\": 6, \"visual\": 10, \"dk\": 9, \"dork\": 2, \"bored\": 1, \"505\": 2, \"cloth\": 2, \"cocomelon\": 2, \"jj\": 2, \"pre\": 11, \"schoolers\": 2, \"dar\": 3, \"\\u0921\\u0930\": 3, \"\\u0909\\u0926\\u094d\\u0927\\u093e\\u0930\": 2, \"\\u092e\\u094c\\u0928\": 4, \"acharya\": 15, \"prashant\": 15, \"smartest\": 1, \"town\": 46, \"solo\": 1, \"dahl\": 1, \"roald\": 1, \"blake\": 1, \"quentin\": 1, \"we\": 33, \"192\": 6, \"feathers\": 1, \"fools\": 1, \"farts\": 1, \"manipuri\": 1, \"folktales\": 2, \"macdonald's\": 1, \"peep\": 2, \"sounds\": 9, \"grandpa\": 1, \"aged\": 2, \"mountains\": 8, \"rivers\": 3, \"childhood\": 8, \"shubha\": 4, \"vilas\": 4, \"jayakumar\": 2, \"ashwitha\": 2, \"datta\": 1, \"swarnavo\": 1, \"peop\": 1, \"twinsies\": 1, \"shimmer\": 1, \"shine\": 3, \"sparks\": 2, \"skeleton\": 1, \"alex\": 3, \"rider\": 4, \"prehistory\": 1, \"sultanates\": 1, \"adi\": 1, \"anku\": 1, \"safe\": 5, \"safety\": 4, \"preschoolers\": 1, \"it\\u2019s\": 2, \"line\": 21, \"lines\": 2, \"baby\\u2019s\": 1, \"contrast\": 2, \"it's\": 10, \"okay\": 2, \"sanjeev\": 2, \"sanyal\": 2, \"sowmya\": 2, \"rajendran\": 2, \"puzzled\": 4, \"filled\": 15, \"suspense\": 4, \"beedle\": 2, \"bard\": 2, \"hogwarts\": 3, \"traditional\": 4, \"kannada\": 3, \"puranas\": 16, \"itihaas\": 2, \"sulekh\": 9, \"carnival\": 2, \"fern\": 2, \"grows\": 2, \"ninjas\": 2, \"osborne\": 1, \"mary\": 2, \"pope\": 1, \"murdocca\": 1, \"sal\": 1, \"name\": 3, \"bananas\": 1, \"saved\": 1, \"long\": 24, \"walk\": 3, \"water\": 20, \"these\": 2, \"violent\": 3, \"delights\": 2, \"york\": 19, \"instalment\": 2, \"siege\": 2, \"storm\": 8, \"grisha\": 3, \"shadow\": 13, \"bone\": 3, \"mein\": 12, \"nastik\": 1, \"hun\": 1, \"tonight\": 1, \"titanic\": 2, \"kane\": 3, \"chronicles\": 18, \"cavemice\": 1, \"help\": 14, \"im\": 1, \"hot\": 4, \"lava\": 1, \"monster\": 14, \"degrees\": 2, \"asterix\": 2, \"album\": 22, \"obelix\\u2019s\": 1, \"blackbirds\": 1, \"fly\": 3, \"spotlight\": 1, \"marks\": 1, \"himyug\": 1, \"prem\": 2, \"mahayug\": 1, \"upanyas\": 1, \"trayi\": 1, \"\\u0939\\u093f\\u092e\\u092f\\u0941\\u0917\": 1, \"\\u092a\\u094d\\u0930\\u0947\\u092e\": 2, \"\\u092e\\u0939\\u093e\\u092f\\u0941\\u0917\": 1, \"\\u0909\\u092a\\u0928\\u094d\\u092f\\u093e\\u0938\": 1, \"\\u0924\\u094d\\u0930\\u092f\\u0940\": 1, \"duniya\": 1, \"pahli\": 1, \"premkatha\": 1, \"freedom\": 6, \"postcard\": 1, \"lush\": 1, \"rawls\": 1, \"wilson\": 2, \"cream\": 1, \"buns\": 1, \"detective\": 4, \"society\": 12, \"addison\": 3, \"cooke\": 1, \"sets\": 18, \"sail\": 1, \"unladylik\": 1, \"lahore\": 1, \"dino\": 1, \"prehistoric\": 1, \"creatures\": 3, \"funfact\": 1, \"abcs\": 1, \"boyne\\u2019s\": 1, \"ilustrated\": 6, \"akbar\": 9, \"birbal\": 9, \"108\": 25, \"stories\\u00a0\": 1, \"\\u00a0\": 2, \"south\": 17, \"tenali\": 4, \"betaal\": 2, \"unstoppable\": 2, \"operation\": 2, \"galaxies\": 2, \"sai\": 2, \"baba\": 3, \"goddesses\\u00e1\": 2, \"elements\": 12, \"languages\": 6, \"10s\": 1, \"valmiki\": 4, \"ramayanam\": 1, \"bhakti\": 2, \"vikasa\": 1, \"swami\": 14, \"namak\": 2, \"nishan\": 2, \"gupta\": 9, \"anurakshat\": 2, \"bible\": 14, \"testament\": 4, \"main\": 24, \"hoon\": 4, \"bharatiya\": 8, \"revolutionaries\": 1, \"amar\": 8, \"chitra\": 9, \"katha\": 11, \"constitution\": 4, \"print\": 14, \"26\": 9, \"mummy\": 2, \"gruffalo's\": 1, \"pencil\": 22, \"draws\": 6, \"christmas\": 34, \"kindergarten\": 16, \"1st\": 17, \"graders\": 9, \"pumpkin\": 2, \"upwards\": 2, \"horror\": 8, \"halloween\": 8, \"ben\": 3, \"holly's\": 1, \"birthda\": 1, \"feed\": 1, \"kindergartens\": 1, \"their\": 21, \"fears\": 1, \"frozen\": 2, \"disney\": 4, \"ebook\": 4, \"julian\": 2, \"wedding\": 13, \"27\": 5, \"toy\": 1, \"snowman\": 1, \"rabbit's\": 1, \"nap\": 1, \"heard\": 1, \"mog\\u2019s\": 1, \"vampire\": 3, \"33\": 3, \"mercy\": 2, \"watson\": 2, \"disguise\": 1, \"silton\": 1, \"35\": 6, \"merry\": 4, \"grumpmas\": 1, \"grumpy\": 12, \"grump\": 3, \"grumpoween\": 1, \"above\": 2, \"uk\": 1, \"witch\": 1, \"twelve\": 2, \"fartrageous\": 1, \"laugh\": 25, \"loud\": 24, \"outrageous\": 1, \"farting\": 1, \"that's\": 1, \"whole\": 3, \"cookie\": 1, \"exchange\": 1, \"holiday\": 8, \"kindness\": 3, \"acceptance\": 1, \"inclusion\": 1, \"sofia\": 1, \"storybook\": 1, \"wish\": 4, \"turkey\": 2, \"santa\": 1, \"mickey\": 5, \"clubhouse\": 1, \"minnie's\": 1, \"valentine\": 8, \"trouble\": 4, \"timmy\": 1, \"failure\": 1, \"naughtiest\": 2, \"diwali\": 1, \"mermaid\": 1, \"birthdays\": 1, \"storybots\": 1, \"beware\": 1, \"truck's\": 1, \"springtime\": 2, \"easter\": 3, \"patch\": 1, \"express\": 1, \"favourites\": 2, \"i'm\": 3, \"stuck\": 4, \"kindle\": 4, \"49\": 4, \"annoy\": 2, \"joke\": 2, \"300\": 3, \"gags\": 1, \"superfans\": 1, \"quit\": 1, \"maun\": 2, \"muskaan\": 2, \"maar\": 2, \"\\u092e\\u0941\\u0938\\u094d\\u0915\\u093e\\u0928\": 2, \"\\u0915\\u0940\": 7, \"\\u092e\\u093e\\u0930\": 2, \"froggy\": 1, \"47\": 1, \"\\u00e3\\u2013verlode\": 2, \"twisters\": 2, \"influencers\": 1, \"ma\": 22, \"movie\": 2, \"haul\": 2, \"kids\\u2019\": 1, \"riddles\": 1, \"24\": 23, \"field\": 3, \"niagara\": 1, \"falls\": 5, \"quest\": 6, \"gang\": 2, \"control\": 10, \"alphabets\": 4, \"vegetables\": 4, \"practise\": 2, \"meri\": 10, \"pratham\": 7, \"sank\": 1, \"pen\": 6, \"refill\": 1, \"hand\": 5, \"30\": 20, \"inculcate\": 1, \"discipline\": 6, \"fitness\": 39, \"education\": 10, \"content\": 9, \"team\": 25, \"target\": 7, \"crowd\": 1, \"clicks\\u00ae\": 1, \"kid's\": 3, \"unlimited\": 2, \"reveal\": 2, \"pad\": 1, \"chunky\": 1, \"size\": 10, \"random\": 2, \"pens\": 1, \"comprehension\": 2, \"vedas\": 12, \"upanishads\": 11, \"lkg\": 2, \"jolly\": 2, \"phonics\": 6, \"relationship\": 13, \"blending\": 2, \"formatting\": 1, \"shabd\": 1, \"gyaan\": 3, \"nursery\": 9, \"homeschooling\": 4, \"inches\": 4, \"29\": 4, \"maatra\": 2, \"z\": 9, \"vowel\": 2, \"families\": 1, \"blends\": 2, \"combination\": 1, \"tricky\": 1, \"39\": 2, \"25\": 18, \"inch\": 2, \"mtg\": 62, \"essays\": 5, \"essay\": 2, \"fitzroy\": 1, \"flash\": 2, \"cards\": 9, \"pinkfong\": 1, \"shark\": 2, \"tooth\": 1, \"posters\": 1, \"trace\": 1, \"tinkle\": 52, \"digest\": 40, \"153\": 3, \"toddlers\\u00a0\": 4, \"155\": 3, \"\\u2026\": 8, \"heidi\": 3, \"robinson\": 4, \"crusoe\": 3, \"economics\": 17, \"doctor\": 12, \"\\u0bae\\u0bbe\\u0ba4\\u0bcd\\u0ba4\\u0bbf\\u0baf\\u0bcb\\u0b9a\\u0bbf\": 1, \"different\": 7, \"olds\": 2, \"terms\": 6, \"foundation\": 16, \"snehha\": 1, \"naarsaria\": 1, \"ballet\": 6, \"ballerina\": 2, \"want\": 19, \"veterinarian\": 1, \"boardbooks\": 4, \"astronaut\": 2, \"ib\": 1, \"diploma\": 6, \"coursebook\": 7, \"digital\": 22, \"money\\u00a0\": 1, \"examples\": 9, \"pizza\": 1, \"companies\": 3, \"act\": 3, \"aubsp\": 1, \"law\": 10, \"compilation\": 1, \"bare\": 1, \"exemptions\": 1, \"65\": 1, \"aham\": 1, \"\\u0905\\u0939\\u092e\\u094d\": 1, \"minute\": 6, \"get\": 24, \"invest\": 3, \"spending\": 1, \"wisely\": 1, \"later\": 2, \"subramanian\": 2, \"ravi\": 1, \"narayanan\": 1, \"shoma\": 1, \"kids'\": 1, \"watch\": 3, \"everything\\u00ae\": 1, \"pilot\": 4, \"cow\": 1, \"carton\": 1, \"fundamental\": 2, \"picking\": 1, \"term\": 2, \"examinations\": 9, \"cent\": 3, \"cents\": 1, \"sense\": 6, \"rewards\": 1, \"sell\": 1, \"kidpreneur\": 1, \"problem\": 11, \"solving\": 3, \"was\": 19, \"milton\": 1, \"hershey\": 1, \"meant\": 1, \"officer\": 6, \"igcse\": 6, \"tweens\": 1, \"choosing\": 4, \"path\": 8, \"organized\": 4, \"stop\": 10, \"procrastinating\": 1, \"obstacles\": 1, \"spend\": 1, \"moneybunny\": 3, \"sky\": 5, \"chasers\": 2, \"soaring\": 2, \"queen\": 9, \"historical\": 6, \"totally\": 5, \"finance\": 7, \"savings\": 2, \"economists\": 1, \"men\": 22, \"miss\": 5, \"vets\": 1, \"\\u0906\\u0930\\u094d\\u0925\\u093f\\u0915\": 1, \"\\u0928\\u093f\\u092f\\u094b\\u091c\\u0928\": 2, \"\\u0939\\u0940\\u091a\": 1, \"\\u0915\\u093e\\u0933\\u093e\\u091a\\u0940\": 1, \"\\u0917\\u0930\\u091c\": 1, \"\\u0936\\u093f\\u0915\\u093e\": 1, \"\\u0936\\u094d\\u0930\\u0940\\u092e\\u0902\\u0924\": 1, \"\\u092c\\u0928\\u0923\\u094d\\u092f\\u093e\\u091a\\u0940\": 1, \"\\u092e\\u093e\\u0928\\u0938\\u093f\\u0915\\u0924\\u093e\": 1, \"igcse\\u2122\": 3, \"enterprise\": 10, \"wisest\": 1, \"owl\": 1, \"pl\": 2, \"planner\": 1, \"199\": 2, \"stoies\": 1, \"teaching\": 7, \"unsolved\": 1, \"mysteries\": 4, \"superworm\": 2, \"horizontal\": 1, \"zoo\": 2, \"fisher\": 1, \"conversation\": 4, \"bilingual\": 9, \"chalisa\": 16, \"0\": 9, \"trivia\": 15, \"sci\": 9, \"tech\": 6, \"atlas\": 8, \"landmarks\": 1, \"safal\": 3, \"hone\": 3, \"41\": 4, \"useful\": 19, \"intraday\": 3, \"swing\": 3, \"trade\": 9, \"btst\": 3, \"vocabulary\": 5, \"6100\": 2, \"wren\": 1, \"martin's\": 2, \"regular\": 1, \"multicolour\": 1, \"composition\": 1, \"genius\": 1, \"worksheets\": 1, \"bloom's\": 1, \"taxonomy\": 1, \"entre\": 1, \"jeunes\": 1, \"french\": 6, \"minipedia\": 3, \"immortal\": 4, \"gita\": 27, \"brahma\": 6, \"bhakta\": 3, \"prahlad\": 3, \"luv\": 7, \"kush\": 3, \"shrimad\": 5, \"bhagavad\": 12, \"kundalini\": 4, \"prabhu\": 1, \"rachna\": 1, \"bhagvad\": 4, \"limited\": 1, \"celebratory\": 1, \"pai\": 1, \"roopa\": 1, \"sita\": 3, \"retelling\": 8, \"quran\": 25, \"vivekananda\": 7, \"parvati\": 1, \"indrani\": 1, \"scientist\": 3, \"invention\": 2, \"encyclopedias\": 2, 